<div class="title-2 medium">Просим обратить внимание:</div>
<p>Работы по освобождению проходов помещений от хлама, <br>демонтаж дверей и т.д - в цену подъема не входят.</p>
<p>Чтобы нам легко и быстро занести диван в комнату, <br>размеры проемов Ваших дверей <br>должны быть <br>не меньше 77x192 см, а ширина коридора<br> любого другого похода не меньше 107см.</p>
<p>У нашего транспорта должна быть возможность подъехать <br>к месту выгрузки. Если грузчики пронесли мебель вручную <br>более 20 метров, то дальнейшее расстояние оплачивается <br>из расчета: 300 рублей за каждые 15 метров.</p>
