<div class="title-2 light">О мягкой мебели мы знаем все!</div>
<p>Наша компетентность навевает на нас легкое чувство грусти, смешанное с удивлением после посещения многих городских магазинов мягкой мебели, особенно сетевых.</p>
<p>Очень редко нам удается увидеть диваны, выполненные из качественной ткани. Мы же, например, имеем возможность предложить покупателям бренд "Chistetika". Обивочные материалы этой марки не протираются, не тускнеют и легко чистятся обычной водой. А как роскошно выглядит мягкая мебель, одетая в ткани такого качества.</p>
<p>Очень большое разочарование мы испытываем, когда понимаем: какие материалы "скрывают" под обивкой дивана многие мебельные фабрики! Производители любят экономить на всем: обивке, плотности используемого в диванах пенополиуретана, латах, латодержателях и т.д.</p>
<p class="medium">Как специалисты заявляем что из хороших комплектующих сделать плохую мебель практически невозможно.</p>
